{
  "quotes": [
    "Please explain to me the scientific nature of the Whammy.",
    "Mulder, the truth is out there, but so are lies.",
    "Okay, Mulder, but I'm warning you... if this is monkey pee, you're on your own.",
    "Her name is Bambi?",
    "I'm a gun ready to go off so don't test me, Spender",
    "Oh, brother..",
    "You did something incredibly stupid.",
    "What do you mean you want me to do another autopsy?!",
    "I just can't decide who lights my fire.",
    "Mulder, they’re worms.",
    "I was hoping for something a little more helpful.",
    "Like evidence of conjury or the black arts, or shamanism, divination, Wicca, or any kind of pagan or neo-pagan practice? Charms, cards, familiars, bloodstones, or hex signs, or any of the ritual tableau associated with the occult, Santeria, Vodun, Macumba, or any high or low magic?",
    "Oh, I don't know. I think some things are better left unexplained.",
    "I'm on vacation.",
    "You know, I haven't eaten since 6:00 this morning, and all that was, was a half a cream cheese bagel, and it wasn't even real cream cheese, it was light cream cheese.",
    "I want you to do me a favor. It's not negotiable. Either you do it or I kill you. You understand?",
    "Must be an X-File.",
    "Mulder, you just keep unfolding like a flower.",
    "Oh is that what you were extending?",
    "Mulder, if you had to do without a cell phone for two minutes, you'd lapse into catatonic schizophrenia.",
    "Good, because I put it back in that drawer with all those other videos that aren't yours.",
    "That's right, poopy head.",
    "What do you want, aliens? Tractor beams?",
    "Mulder, speaking of cleaning up whoever taught you how to squeeze a tube of toothpaste?",
    "Nothing happens in contradiction to nature, only in contradiction to what we know of it. And that's a place to start. That's where the hope is",
    "But there are answers to be found now. We have hope that there's a place to start. That's what I believe.",
    "I mean, whatever happened to \"trust no one\", Mulder?",
    "Oh, you're Mr. Live-it-up. Mulder, you're really Mr. Squeeze-every-last-drop-out-of-this-sweet-life aren't you?",
    "It's not ice cream. It's a nonfat tofutti rice dreamsicle.",
    "Shut up, Mulder. I'm playing baseball",
    "No, I guess I have found more necessary things to do with my time than … slap a piece of horsehide with a stick.",
  ]
}
